			<div id="txt" class="container_12">
			<div class="grid_12">
				<br/>				
<h2>Работы по проекту велись при финансовой поддержке</h2>
<table class="sponsors">
	<tr>
		<td class="year">
			<b>2009-2011 гг.</b>
		</td>
		<td>
			<a href="http://www.kadryedu.ru/" target="_blank"><img alt="Министерство Образования и Науки Российской Федерации" src="/images/mon_logo.gif"/></a>
			<b>Федеральная целевая программа Развитие ФЦП «Научные и научно-педагогические кадры инновационной России».</b> <br/> Государственный контракт П2374 на выполнение работ по теме «Поисковые исследования и разработка информационной системы по атомным спектрам с функциями интероперабельности и визуализации на основе интеллектуального анализа данных».
		</td>
	</tr>
	<tr>
		<td class="year">
			<b> 2008-2010 гг.</b>
		</td>
		<td><a href="http://www.rfbr.ru/" target="_blank"><img alt="Российский фонд фундаментальных исследований" src="/images/rffi_logo.gif"/></a>
			<b>Российский фонд фундаментальных исследований.</b> <br/> Грант № 08-07-00306-а на выполнение проекта «Создание информационной системы по спектрам однократных ионов с возможностью визуализации данных в виде диаграмм Гротриана».
		</td>
	</tr>
	
	<tr>
		<td class="year">
			<b>2005-2007 гг.</b>
		</td>
		<td><a href="http://www.rfbr.ru/" target="_blank"><img alt="Российский фонд фундаментальных исследований" src="/images/rffi_logo.gif"/></a>
			<b>Российский фонд фундаментальных исследований.</b> <br/>Грант № 05-07-90220-в на выполнение проекта «Информационная система «Электронная структура атомов» с динамическим построением графических представлений спектральных данных».
		</td>
	</tr>
	<tr>
		<td class="year">
			<b> 2003 г.</b>
		</td>
		<td><a href="http://www.itbu.ru/" target="_blank"><img alt="Российский государственный университет инновационных технологий и предпринимательства" src="/images/itbu_logo.gif"/></a>
			<b>Российский государственный университет инновационных технологий и предпринимательства.</b><br/> Грант для студентов, аспирантов и молодых учёных для продолжения работ по тематике «Информационная система «Электронная структура атомов».
		</td>
	</tr>
</table>
				</div>
			</div>
<!--End of content-->       

			<div class="clear"></div>
			<div id="empty"></div> 
		</div>
<!--End of wrapper--> 				
				
				
