			<div id="txt" class="container_12">
				<div class="grid_12">
<p>В проекте в период 2002-2010 гг. принимали участие:</p>
		<h3>Авторы проекта:</h3>
		<ul>

			<li><span class="border">Раутиан Сергей Глебович, чл.корр. РАН </span> - 
		идея проекта, формулировка задачи автоматического построения диаграмм 
		Гротриана с отбором линий;</li>
			<li>Яценко Алексей Степанович, к.т.н. - структура информации, 
			правила отбора линий для диаграмм;</li>
			<li>Казаков Виталий Геннадьевич, к.ф.-м.н. -&nbsp; 
			модель базы данных, архитектура информационной системы системы, алгоритмы построения диаграмм;</li>
			<li>Казаков Владислав Витальевич - программирование баз 
		данных и приложений для построения диаграмм;</li>
		</ul>
		<p>&nbsp;</p>
		<h3>Активные участники:</h3>

		<ul>
			<li>Казаков Виталий Геннадьевич, к.ф.-м.н. -&nbsp; 
		исследования, архитектура системы, алгоритмы построения диаграмм;</li>
		<li>Яценко Алексей Степанович, к.т.н. - информационное наполнение;</li>
		<li>Казаков Владислав Витальевич - программирование баз 
		данных и приложений для построения диаграмм;</li>
			<li>Безматерных Геннадий Дмитриевич - информационное наполнение, интерфейсы системы;</li>
			<li>Шиманский Дмитрий Николаевич - программирование базы данных, алгоритмы верификации данных;</li>
			<li>Ковалёв Василий Сергеевич - програмирование интерфейса системы;</li>
		</ul>
		<p>&nbsp;</p>
			
		<h3>Участники прошлых лет:</h3>
		<ul>
			<li>Тюменцев Александр Сергеевич - 2002-2006 гг., дипломная работа магистра;</li>
			<li>Пожидаева Наталья Павловна - 2007-2008 гг., дипломная работа магистра;</li>
			<li>Пляхин Юрий Николаевич - 2006-2007 гг.,	дипломная работа бакалавра;</li>
			<li>Безматерных Семен Дмитриевич - 2008-2009 гг., дипломная работа бакалавра.</li>
		</ul>

				</div>
			</div>
<!--End of content-->       

			<div class="clear"></div>
			<div id="empty"></div> 
		</div>
<!--End of wrapper--> 