			<div id="txt" class="container_12">
				<div class="grid_12">
                <br/>
                    <ul>
                    	<li id="sub_1"><a class="" href="/ru/articles/1">В. Г. Казаков, А. С. Тюменцев, А. С. Яценко. Информационная система «Электронная структура атомов» с динамическим построением графического представления спектральных данных / Автометрия, 2005, том 41, №6, с. 115-123</a></li>
			       		<li id="sub_2"><a class="" href="/ru/articles/2">В. Г. Казаков, С. Г. Раутиан, А. С. Яценко. Компьютерное представление характеристик электронных оболочек атомов / Оптика и спектроскопия, 2008, том 105, № 1, с. 53-58</a></li>
	               	</ul>       	        
				
				<br/><br/>
				</div>
			</div>
<!--End of content-->