			<div id="txt" class="container_12">
				<div class="grid_12">
				<p>
					Информационная система «Электронная структура атомов» – это российская информационно-справочная система по спектральным данным атомов и ионов, с одной из самых полных баз спектральных данных среди мировых систем.
				</p>
				<p>
					В основе информационной системы находится база данных, собранная как из различных литературных источников, так и электронных ресурсов. В отличие от аналогов, данная информационная система по запросу пользователя обеспечивает как табличное, так и графическое представление атомной структуры всех химических элементов таблицы Д. Менделеева.
				</p>
				<p>
					В базе данных представлена информация по всем атомам периодической таблицы их однократным, двухкратным, трёхкратным и четырёхкратным ионам. Для большинства элементов в базе представлены экспериментальные данные, а теоретические – в основном для трансурановых и искусственных элементов. Система предоставляет пользователю широкие возможности выборки, включая фильтрацию и сортировку уровней и переходов, селективное отображение ридберговских и автоионизационных состояний. В этом отношении данная ИС не уступает по своим параметрам известной системе <a href="http://www.nist.gov/pml/">NIST(USA)</a>.
				</p>
					В настоящее время ИС содержит следующие спектральные данные: значение уровней энергии (93 элемента), известные радиационные переходы (90 элементов), интенсивность переходов, вероятности переходов, силы осцилляторов, времена жизни уровней, сечения возбуждения. Для каждого элемента приведена литературная информация о достоверности данных. 
				</p>
				<b>Система обеспечивает возможность основных видов работы пользователя:</b>
		
        		<ul>
        			<li>получение общей справочной информации об атоме или ионе</li>
					<li>получение <b>информации об уровнях</b> элементов в табличном виде. В настоящее время в системе содержится информация по {#$level_count#} уровням</span>
					</li>                    
					<li>получение <b>информации	по переходам</b> элементов в табличном виде. В настоящее время в системе содержится информация по {#$transition_count#} переходам 				</li>				
                	<li>получение <b>графического представления - традиционных спектрограмм и диаграмм Гротриана</b> по заданному элементу и набору параметров для всех элементов
					</li>
				</ul>
 				
 				<p> 
    				Диаграммы Гротриана – графическое изображение спектральных данных, основное назначение которого - дать наглядное представление о строении отдельного атома или иона. В общем виде, диаграмма Гротриана – упорядоченные в соответствии с вертикальной шкалой энергий уровни атома или иона и соединяющие их линии переходов, отобранные из общего числа переходов в соответствии с правилами приоритета и пользовательскими опциями. На сегодняшний день, автоматическая генерация диаграмм Гротриана и спектрограмм представлены только в информационной системе «Электронная структура атомов» и ASD NIST, причем в ИС «Электронная структура атомов» возможность построения диаграмм Гротриана появилась первой. Кроме того, следует отметить, что за счет ряда оригинальных алгоритмов, реализованных коллективом разработчиков данной системы, наши диаграммы гораздо более информативны.
  				</p>
  				<p>
  					Информационная система предназначена для научных сотрудников, инженеров и студентов, занимающихся вопросами атомной спектроскопии, физики плазмы, квантовой электроники, астрофизики и смежных специальностей, а также в образовании для подготовки специалистов.
  				</p>
				
				<p>Работа ведется при поддержке <a href="http://www.rfbr.ru">РФФИ</a> (проекты 05-07-90220-в, 08-07-00306-а, 12-07-31127-мол_а, 13-07-00973), ФЦП Кадры. Авторские права на базу данных и программное обеспечение защищены Роспатентом (св-ва №2009620361, №2011610094, №2011616297, патент №117178).</p>                  
                    
				</div>
			</div>
<!--End of content-->       

			<div class="clear"></div>
			<div id="empty"></div>
		</div>
<!--End of wrapper--> 