<div id="txt" class="container_12">
    <div class="grid_12">
        <p>
            Информационная система «Электронная структура атомов» – российская информационно-справочная
            система по спектральным данным атомов и ионов с одной из самых полных баз спектральных данных
            среди мировых систем.
        </p>
        <p>
            В основе информационной системы находится база данных, собранная как из различных литературных
            источников, так и электронных ресурсов. В отличие от аналогов, данная информационная система по
            запросу пользователя обеспечивает как табличное, так и графическое представление атомной структуры
            всех химических элементов таблицы Д. Менделеева.
        </p>
        <p>
            В базе данных представлена информация по всем атомам периодической таблицы, их однократным и
            многократным ионам. Для большинства элементов в базе представлены экспериментальные данные, а
            теоретические – в основном для трансурановых и искусственных элементов. Система предоставляет
            пользователю широкие возможности выборки, включая фильтрацию и сортировку уровней и переходов,
            селективное отображение ридберговских и автоионизационных состояний.
        </p>
        <p>
            Информационная система содержит данные об уровнях энергии и радиационных переходах, значения интенсивности и вероятности переходов, силы
            осцилляторов, времени жизни уровней, сечения возбуждения.
        </p>
        <p>
            <b>Система обеспечивает возможность основных видов работы пользователя:</b>

        <ul>
            <li>получение общей справочной информации об атоме или ионе</li>
            <li>получение <b>информации об уровнях</b> элементов в табличном виде. В настоящее время в системе
                содержится информация по {#$level_count#} уровням</span>
            </li>
            <li>получение <b>информации по переходам</b> элементов в табличном виде. В настоящее время в системе
                содержится информация по {#$transition_count#} переходам
            </li>
            <li>получение <b>графического представления - цветных спектрограмм и диаграмм Гротриана</b> для всех
                атомных систем по заданному элементу и набору параметров
            </li>
        </ul>
        </p>
        <p>
            Диаграммы Гротриана – графическое изображение спектральных данных, основное назначение которого - дать
            наглядное представление о строении отдельного атома или иона. В общем виде, диаграмма Гротриана –
            упорядоченные в соответствии с вертикальной шкалой энергий уровни атома или иона и соединяющие их линии
            переходов, отобранные из общего числа переходов в соответствии с правилами приоритета и пользовательскими
            опциями. Ряд оригинальных алгоритмов, реализованных в информационной системе «Электронная структура
            атомов», обеспечивает эффективный отбор линий, при котором диаграмма Гротриана остается читаемой для атомных
            систем с любым числом переходов.
        </p>
        <p>
            Информационная система предназначена для научных сотрудников, инженеров и студентов, занимающихся вопросами
            атомной спектроскопии, физики плазмы, квантовой электроники, астрофизики и смежных специальностей, а также в
            образовании для подготовки специалистов.
        </p>

        <p>Работа ведется при поддержке <a href="http://www.rfbr.ru" target="_blank">РФФИ</a>
            (грант №16-37-60094-мол_а_дк, №16-07-00910-а), ФЦП Кадры (<a href="/ru/sponsors">подробнее...</a>).
            Авторские права на базу данных и программное обеспечение
            защищены Роспатентом (св-ва №2009620361, №2011610094, №2011616297, патент №117178).</p>

    </div>
</div>