			<div id="txt" class="container_12">
				<div class="grid_12">
					<p>Коллектив авторов проекта:</p>
					<ul>
						<li>Казаков Владислав Витальевич, к.т.н., НГУ – управление проектом, аналитика и управление программной разработкой</li>
						<li>Казаков Виталий Геннадьевич, к.ф.-м.н., НГУЭУ – исследования когнитивных способов представления информации</li>
						<li>Мешков Олег Игоревич, д.ф.-м.н., ИЯФ СО РАН – постановка задач и направлений исследования</li>
						<li>Яценко Алексей Степанович, к.т.н., ИАиЭ СО РАН – сбор, подготовка, актуализация данных</li>
						<li>Жумадилов Каир Бекбатырович, НГУ – программирование интерфейсов системы</li>
					</ul>
					<p>В период 2002-2016 гг. в развитие проекта внесли вклад:</p>
					<ul>
					<li>Раутиан Сергей Глебович, чл.-корр. РАН, ИАиЭ СО РАН – идея проекта, формулировка задачи автоматического построения диаграмм Гротриана с отбором линий</li>
						<li>Тюменцев Александр Сергеевич, НГУ – программирование интерфейсов системы, реализация алгоритма автоматического построения диаграмм Гротриана</li>
						<li>Пожидаева Наталья Павловна, НГУ – программирование интерфейсов системы, развитие компоненты автоматического построения диаграмм Гротриана</li>
						<li>Пляхин Юрий Николаевич, НГУ – программирование интерфейсов системы, реализация алгоритмов автоматического отбора линий на диаграммах Гротриана</li>
						<li>Ковалёв Василий Сергеевич, НГУ – программирование интерфейсов системы, разработка компоненты построения цветных спектрограмм</li>
						<li>Шиманский Дмитрий Николаевич, НГУ – реализация алгоритмов ограничения целостности, проверяющих достоверность вводимых данных</li>
						<li>Ретунский Сергей Васильевич, НГУЭУ – развитие компоненты построения цветных спектрограмм, реализация компоненты визуального сравнения спектров</li>
					</ul>
				</div>
			</div>
<!--End of content-->       

			<div class="clear"></div>
			<div id="empty"></div> 
		</div>
<!--End of wrapper--> 