			<div id="txt" class="container_12">
				<div class="grid_12">
<p>В проекте в период 2002-2016 гг. принимали участие:</p>
		<h3>Авторы проекта:</h3>
		<ul>
			<li><span class="border">Раутиан Сергей Глебович, чл.корр. РАН </span> -
		идея проекта, формулировка задачи автоматического построения диаграмм 
		Гротриана с отбором линий;</li>
			<li>Яценко Алексей Степанович, к.т.н. - структура информации, 
			правила отбора линий для диаграмм;</li>
			<li>Казаков Виталий Геннадьевич, к.ф.-м.н. -&nbsp; 
			модель базы данных, архитектура информационной системы системы, алгоритмы построения диаграмм;</li>
			<li>Казаков Владислав Витальевич, к.т.н. - программирование баз
		данных и приложений для построения диаграмм;</li>
		</ul>
		<p>&nbsp;</p>
		<h3>Активные участники:</h3>
		<ul>
			<li>Жумадилов Каир Бекбатырович - програмирование интерфейсов системы;</li>
			<li>Казаков Владислав Витальевич, к.т.н. - программирование баз
				данных и приложений для построения диаграмм;</li>
			<li>Казаков Виталий Геннадьевич, к.ф.-м.н. -&nbsp;
		исследования, архитектура системы, алгоритмы построения диаграмм;</li>
			<li>Мешков Олег Игоревич, д.ф.-м.н. - постановка задач, направлений исследования</li>
			<li>Яценко Алексей Степанович, к.т.н. - информационное наполнение;</li>
		</ul>
		<p>&nbsp;</p>
			
		<h3>Участники прошлых лет:</h3>
		<ul>
			<li>Ковалёв Василий Сергеевич</li>
			<li>Шиманский Дмитрий Николаевич</li>
			<li>Тюменцев Александр Сергеевич</li>
			<li>Пожидаева Наталья Павловна</li>
			<li>Пляхин Юрий Николаевич</li>
			<li>Безматерных Семен Дмитриевич</li>
		</ul>

				</div>
			</div>
<!--End of content-->       

			<div class="clear"></div>
			<div id="empty"></div> 
		</div>
<!--End of wrapper--> 